Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.02.07.13_fin.txt.tmx
Source language: fin
Languages: sme

source: Kaivoslain toimeenpanosta
sme: Ruvkelága olláhuhttimis

source: Edellinen blogi ei jäänytkään viimeiseksi ennen kesälomaa.
sme: Ovddit blogga ii báhcánge maŋimussan ovdal geasseluomu.

source: Saamelaiskäräjille ovat tulleet ensimmäiset päätökset, neljä kappaletta, Rovaniemen hallinto-oikeudesta kaivoslain nojalla tekemistämme valituksista turvallisuus- ja kemikaliviraston (Tukes) myöntämistä uusista koneellisen kullankaivun huuhdontaluvista.
sme: Sámediggi lea ožžon diehtun Roavenjárgga hálddahusrievtti njeallje vuosttaš mearrádusa ruvkelága vuođul min dahkan váidalusain dorvo- ja kemikálavirgelágádusa (suomagillii dovdojuvvo oanádusain Tukes) mieđihan ođđa mášengollaroggama doidinlobiin.

source: Hallinto-oikeus hylkäsi Tukesin myöntämät luvat saamelaiskäräjien tekemien valitusten vaatimusten mukaisesti ja palautti asiat Tukesille uudelleen valmisteltavaksi.
sme: Hálddahusriekti hilggui Tukesa mieđihan lobiid sámedikki dahkan váidalusaid gáibádusaid mielde ja máhcahii áššiid Tukseii ođđasit válmmaštallama várás.

source: Saamelaiskäräjät on saanut paljon kritiikkiä mediassa, kullankaivajilta ja myös edunvalvontajärjestöiltä, kun se on valittanut Tukesin myöntämistä koneellisen kullankaivuun tarkoitetuista luvista.
sme: Sámediggi lea ožžon olu kritihka medias, golleroggiin ja maid beroštumiidgozideami organisašuvnnain, go dat lea váidán Tukesa mieđihan mášengolleroggamii dárkkuhuvvon lobiin.

source: Saamelaiskäräjiä on syytetty milloin yksittäisten ihmisten ja elinkeinomuodon kiusaamisesta, milloin pikkuasioihin puuttumiseen – mitä nyt yksi koneellisesti myllerretty joenuoma on esimerkiksi Talvivaaraan verrattuna.
sme: Sámediggi lea sivahuvvon goas ovttaskas olbmuid ja ealáhushámi givssideamis, goas fas unnaáššážiidda seahkáneamis – maid dal okta mášiinnain boltojuvvon johkaráigi lea omd. Talvivaarai veardidettiin.

source: Saamelaiskäräjillä ei ole myös katsottu olleen valitusoikeutta asiassa.
sme: Lea maid boahtán máŋgga oktavuođas ovdan, ahte sámedikkis ii livčče mahkaš váidinlohpi áššis.

source: Saamelaiskäräjät on linjannut, että se ei vastusta nk. vanhojen lapiokaivulupien jatkamista, mikäli toiminta ei muutu merkittävästi nykyisestä.
sme: Sámediggi lea linnjen, ahte dat ii vuostálastte ng. boares goaivorogganlobiid joatkima, jos doaibma ii mearkkašahtti ládje earáhuva dálážis.

source: Rovaniemen hallinto-oikeuden ratkaisut osoittivat, että valituksemme olivat välttämättömiä ja hyvin perusteltuja.
sme: Roavenjárgga hálddahusrievtti mearrádusat čájehit, ahte váidalusamet ledje vealtameahttumat ja bures ákkastallojuvvon.

source: Julkisessa keskustelussa on monesti unohtunut, että eduskunta on säätänyt saamelaiskäräjien tehtäväksi vain ja ainoastaan saamelaiskulttuurin, saamelaisten oikeuksien ja kulttuuriin kuuluvien perinteisten elinkeinojen suojelun ja edistämisen.
sme: Almmolaš ságastallamis lea máŋgii vajálduvvan, ahte riikkabeaivvit lea mearridan sámedikki bargun duššebeare sámi kultuvrra, sámiid rivttiid ja kultuvrii gullevaš árbevirolaš ealáhusaid suodjaleami ja ovddideami.

source: Perinteisiin elinkeinoihin ei kuulu kullankaivu.
sme: Árbevirolaš ealáhusaide ii gula golleroggan.

source: Saamelaiskäräjien tehtävänä ei ole myöskään muu suomalainen elinkeinopoliittinen edistäminen – vain perinteisiin saamelaiselinkeinoihin liittyvä edistämistyö.
sme: Sámedikki bargun ii leat maid eará suopmelaš ealáhuspolitihka ovddideapmi – muhto árbevirolaš sámi ealáhusaid ovddidanbargu.

source: Suomi on oikeusvaltio, ja lait on säädetty noudatettavaksi.
sme: Suopma lea riektestáhta, ja lágat lea ásahuvvon doahttaleami várás.

source: Perusoikeudet eivät perustuslain § 22 mukaisesti eikä kaivoslain § 38 ja § 50 mukaan voi jäädä taloudellisten intressien jalkoihin.
sme: Vuođđorievttit eai vuođđolága § 22 mielde eaige ruvkelága § 38 ja § 50 mielde sáhte govssahallat ekonomalaš beroštumiid ovddideami dihte.

source: Rovaniemen hallinto-oikeuden päätös on merkittävä, koska se ohjaa kaivoslain soveltamista viranomaispäätöksenteossa.
sme: Roavenjárgga hálddahusrievtti mearrádus lea mearkkašahtti, daningo dat stivre ruvkelága guoskadeami eiseválddiid mearrádusdahkamis.

source: On toki mahdollista, että hallinto-oikeuden päätöksestä valitetaan edelleen korkeimpaan hallinto-oikeuteen.
sme: Lea dieđusge vejolaš, ahte hálddahusrievtti mearrádusas váidojuvvo viidáseappot alimus hálddahusriektái.

source: Rovaniemen hallinto-oikeus on todennut yksiselitteisesti, että saamelaiskäräjillä on valitusoikeus kaivoslain mukaisten lupien myöntämispäätöksistä saamelaisten kotiseutualueella.
sme: Roavenjárgga hálddahusriekti lea mearridan ovttačilggolaččat, ahte sámedikkis lea váidinlohpi ruvkelága mielde lobiid mieđihanmearrádusain sámiid ruovttuguovllus.

source: Kaivoslain § 38 mukaan Tukesin tulee saamelaisten kotiseutualueella selvittää yhteistyössä saamelaiskäräjien, alueen paliskuntien, alueen hallinnasta vastaavan viranomaisen tai laitoksen ja hakijan kanssa luvan mukaisesta toiminnasta aiheutuvat vaikutukset saamelaisten oikeudelle alkuperäiskansana ylläpitää ja kehittää omaa kieltään ja kulttuuriaan sekä harkita haittojen vähentämiseksi ja estämiseksi tarvittavat toimenpiteet.
sme: Ruvkelága § 38 mielde Tukes galgá sámiid ruovttuguovllus čilget ovttasráđiid sámedikkiin, guovllu bálgesiiguin, guovllu hálddašeamis ovddasvástideaddji eiseválddiin dehe instituhtain ja ohcciin lobi miel doaimma dagahan váikkuhusaid sámiid vuoigatvuhtii álgoálbmogin bajásdoallat ja gárgehit iežas giela ja kultuvrra sihke árvvoštallat áruid unnideami ja caggama várás dárbbatlaš doaibmabijuid.

source: Pykälä ei ole toteutunut Tukesin toiminnassa kertaakaan.
sme: Paragráfa ii leat olláhuvvan Tukesa doaimmas oktege.

source: Tukes on myös tehnyt lupapäätöksiä kuulematta saamelaiskäräjiä kaivoslain edellyttämällä tavalla.
sme: Tukes lea maid dahkan lohpemearrádusaid gulakeahttá sámedikki ruvkelága gáibidan vuogi mielde.

source: Saamelaiskäräjät on esittänyt, että Tukes, saamelaiskäräjät ja kolttien kyläkokous pitäisivät yhteisen kokouksen menettelytavoista, yhteistyöstä ja vaikutusten arviointien tekemisestä saamelaisten kotiseutualueelle kohdistuvien hakemuksien käsittelyn yhteydessä.
sme: Sámediggi lea evttohan, ahte Tukes, sámediggi ja nuortalaččaid siidačoakkán doalale oktasaš čoakkáma meannudanvugiin, ovttasbarggus ja váikkuhusaid árvvoštallamiid dahkamis sámiid ruovttuguovllu viidodaga ohcamiid gieđahallama olis.

source: Kaivoslain § 50 mukaan lupaa ei tule myöntää yksin tai yhdessä muiden vastaavien lupien tai alueiden muiden käyttömuotojen kanssa, mikäli se olennaisesti heikentäisi saamelaisten kotiseutualueella edellytyksiä harjoittaa perinteisiä saamelaiselinkeinoja taikka muutoin ylläpitää ja kehittää saamelaiskulttuuria.
sme: Ruvkelága § 50 mielde lohpi ii galgga mieđihuvvot akto dehe ovttas eará vástideaddji lobiiguin dehe guovllu eará geavahanvugiiguin, jos dat mávssolaš oasi mielde heajudivččii sámiid ruovttuguovllus eavttuid bargat árbevirolaš sámi ealáhusaiguin dehe muđuid bajásdoallat ja ovddidit sámi kultuvrra.

source: Kaikissa neljässä päätöksessään hallinto-oikeus on kumonnut Tukesin päätöksen ja palauttanut asian uudelleen käsiteltäväksi.
sme: Buot njealji mearrádusastis hálddahusriekti lea gomihan Tukesa mearrádusa ja máhcahan ášši dn ođđasit gieđahallamii.

source: Hallinto-oikeuden ratkaisujen mukaan kaivoslain § 38 ja § 50 täydentävät saamelaiskäräjälain § 9 mukaista neuvotteluvelvoitetta.
sme: Hálddahusrievtti mearrádusaid mielde ruvkelága § 38 ja § 50 dievasmahttiba sámediggelága § 9 ráđđádallangeatnegasvuođa.

source: Hallinto-oikeuden päätös tarkoittaa sitä, että Tukesin nykyinen tulkintakäytäntö, jonka mukaan saamelaiskäräjälain § 9 mukaisen neuvottelutilaisuuden varaaminen olisi riittävää kaivoslain § 38 toteuttamiseksi, on virheellinen.
sme: Hálddahusrievtti mearrádus dárkkuha dan, ahte Tukesa dáláš dulkongeavat, man mielde sámediggelága § 9 miel ráđđádallandilálašvuođa várren livččii dárbahassii ruvkelága § 38 olláhuhttima várás, lea feaillalaš.

source: Hallinto-oikeuden mukaan kaivoslain § 38 edellyttää laajempaa yhteistyötä kuin saamelaiskäräjälain § 9 mukainen neuvotteluvelvoite.
sme: Hálddahusrievtti mielde ruvkelága § 38 gáibida viiddit ovttasbarggu go sámediggelága § 9:s geatnegahtton ráđđádallan.

source: Hallinto-oikeuden ratkaisun mukaan Tukesin olisi tullut järjestää saamelaiskäräjien pyytämä kaivoslain § 38 mukainen neuvottelu eikä Tukes olisi saanut myöntää lupia ilman, että kaivoslain § 38 mukainen menettely olisi tehty.
sme: Hálddahusrievtti mearrádusa mielde Tukes livččii galgan ordnet sámedikki bivdin ruvkelága § 38 miel ráđđádallama iige Tukes livčče ožžon mieđihit lobiid almmá dan haga, ahte ruvkelága § 38 miel ráđđádallan livččii dahkkon.

source: Hallinto-oikeuden mukaan lupapäätöksissä Tukes oli jättänyt noudattamatta kaivoslain §:ää 38 eikä Tukes ole täten voinut arvioida täyttyvätkö luvan myöntämisen edellytykset kaivoslain § 50 mukaisesti.
sme: Hálddahusrievtti mielde lohpemearrádusain Tukes lei guođđán doahttalkeahttá ruvkálága §:a 38 iige Tukes leat dákko bakte sáhttán árvvoštallat olláhuvvetgo lobi mieđiheami eavttut ruvkelága § 50 mielde.

source: Ratkaisujen mukaan Tukes ei ole lupamääräyksissään arvioinut luvan myöntämisen vaikutuksia riittävästi saamelaiskulttuurille eivätkä lupaehdot ole olleet riittävän tarkkoja saamelaiskulttuurin suojan osalta.
sme: Mearrádusaid mielde Tukes ii leat lohpemearrádusainis árvvoštallan lobi mieđiheami váikkuhusaid dárbahassii vuđolaččat sámi kultuvrra dáfus eaige lohpeeavttut leat dárbahassii dárkkit sámi kultuvrra suoji dáfus.

source: Tukesin päätökset olivat hallinto-oikeuden mukaan lainvastaisia, koska lain § 38 ja § 50 eivät toteutuneet lupapäätöksissä.
sme: Tukesa mearrádusat ledje háldahusrievtti mielde lága vuostá, daningo lága § 38 ja § 50 eaba olláhuvvan lohpemearrádusain.

source: Hallinto-oikeus hyväksyi saamelaiskäräjien valitukset ja hallinto-oikeus perusteli päätöksiään samoilla perusteilla, joihin saamelaiskäräjät perusti valituksensa.
sme: Hálddahusriekti dohkkehii sámedikki váidagiid ja hálddahusriekti ákkastalai mearrádusaidisguin seamma ákkaiguin, maiddá sámedikki vuođđudii váidagiiddis.

source: Saamelaiskäräjien kannalta hallinto-oikeuden linjaus oli tärkeä.
sme: Sámedikki dáfus hálddahusrievtti linnjen lei dehálaš.

source: Tukes on tähän mennessä myöntänyt kaikki haetut luvat saamelaisten kotiseutualueelle ilman että lain § 38 olisi toteutunut.
sme: Tukes lea dán rádjái mieđihan buot ohccojun lobiid sámiid ruovttuguovllus almmá dan haga ahte lága § 38 livččii olláhuvvan.

source: Saamelaiskäräjät on kiinnittänyt asiaan huomiota jokaisessa lausunnossaan ja vaatinut § 38 mukaisia yhteisneuvotteluja.
sme: Sámediggi lea gidden áššái fuomášumi juohke cealkámušastis ja lea gáibidan § 38 miel oktasašráđđádallamiid.

source: Tukes ei ole siihen suostunut.
sme: Tukes ii leat dasa miehtan.

source: Saamelaiskäräjät on myös vaatinut, että Tukesin olisi palkattava saamelaisten kotiseutualueeseen ja kansainväliseen ihmisoikeuslainsäädäntöön perehtyneitä henkilöitä Tukesiin käsittelemään saamelaisten kotiseutualueelle kohdistuvia hakemuksia.
sme: Sámediggi lea maid gáibidan, ahte Tukes galggalii bálkáhit sámiid ruovttuguovllu diliide ja riikkaidgaskasaš olmmošriektelágaide vuojulduvvan olbmuid Tukesii gieđahallat ohcamušaid, mat čuhcet sámiid ruovttuguvlui.

source: Saamelaiskäräjien esitystä ei ole huomioitu.
sme: Sámedikki evttohus ii leat vuhtii váldojuvvon.

source: Saamelaiskäräjät on esittänyt asianomaisille ministereille, kansanedustajille ja viranomaisille huolenaiheen siitä, että Tukesin toiminta on vastoin kaivoslain tavoitteita ja ylikuormittaa oikeusjärjestelmäämme, muita viranomaisia ja saamelaiskäräjiä.
sme: Sámediggi lea ovdnbuktán ministtariidda, riikkabeaiveáirasiidda ja eiseválddiide fuola das, ahte Tukesa doaibma manná ruvkelága ulbmiliid vuostá ja dat noađuha liiggás olu min riektevuogádagamet, eará eiseválddiid ja sámedikki.

source: Hallinto-oikeuden ratkaisu osoittaa, että saamelaiskäräjien esittämät huolenaiheet ovat olleet aiheellisia.
sme: Hálddahusrievtti mearrádus čujuha, ahte sámedikki ovdanbuktin fuolat leat leamaš áššáigullevaččat.

source: Toivonkin, että nyt kesän aikana Tukes tutustuu hallinto-oikeuden ratkaisuihin, kehittäisi omaa toimintaansa ja lupapolitiikkaansa hallinto-oikeuden ratkaisujen perusteella ja alkaisi toteuttaa sille laissa säädettyjä velvoitteita myös kaivoslain § 38 ja § 50 osalta hyvässä yhteistyössä saamelaiskäräjien, viranomaisten, kolttien kyläkokouksen ja ao. paliskuntien kanssa.
sme: Sávannai, ahte dál geasi áigge Tukes oahpásnuvvá hálddahusrievtti mearrádusaide, gárgehivččii iežas doaimma ja lohpepolitihka hálddahusrievtti mearrádusaid vuođul ja olláhuhttegoađálii dasa lágas mearriduvvon geatnegasvuođaid maid ruvkelága § 38 ja § 50 buohta buori ovttasbarggu mielde sámedikkiin, eiseválddiiguin, nuortalaččaid siidačoakkámiin ja aššáigullevaš bálgesiiguin.

source: Kullankaivulupien hakijoiden kannalta päätösten viivästyminen on luonnollisesti ikävää.
sme: Gollerogganlobiid ohcciid dáfus mearrádusaid ádjáneapmi lea diehttelas morašlaš.

source: Mikäli Tukes olisi hoitanut viranomaisvelvoitteensa kaivoslain edellyttämällä tavalla, niin lupien hakijoiden odotusaika ei olisi muodostunut kohtuuttoman pitkäksi.
sme: Jos Tukes livččii dikšon eiseváldegeatnegasvuođaidis ruvkelága gáibidan vuogi mielde, nu lohpeohcciid vuordináigi ii livčče šaddan govttohis guhkkin.

source: Olin itse kuten koko saamelaiskäräjätkin huolissaan Tukesin lupapolitiikasta ja asiaan kiinnitti huomiota yleiskokous saamelaiskäräjien kertomuksessa eduskunnalle vuodelta 2012.
sme: Ledjen ieš dego maid sámedigginai hui fuolastuvvan Tukesa lohpepolitihkas ja áššái giddii fuomášumi maid sámedikki čoakkán sámedikki muitalusas riikkabeivviide jagi 2012.

source: Huolenaiheemme oli aiheellinen, kuten hallinto-oikeuden ratkaisuista on luetettavissa.
sme: Min fuolla lei áššáigullevaš, dego hálddahusrievtti mearrádusain sáhttá lohkatge.

source: Toivottavasti lain toimeenpano paranee hallinto-oikeuden ratkaisukäytännön myötä ja oikeusjärjestelmämme ylikuormittaminen loppuu.
sme: Doaivvu mielde lága olláhuhttin buorrána hálddahusrievtti mearrádusgeavada mielde ja min riektevuogádagamet badjelmeare noađuheapmi nohká.

source: Viime vaalikaudella saamelaiskäräjät teki kovasti ja pitkäjänteisesti työtä kaivoslain § 38 ja § 50 saamiseksi kaivoslakiin.
sme: Mannan válgabaji áigge sámediggi áŋgiruššai guhká, sitkadit ja gierdavaččat ruvkelága paragráfaid 38 ja 50 oažžuma ruvkeláhkii.

source: Kävimme asiasta useita neuvotteluja eri ministeriöiden kanssa ja annoimme asiassa laajoja lausuntoja.
sme: Ráđđádalaimet áššis olu gerddiid sierra ministeriijaiguin ja attiimet áššis viiddes cealkámušaid.

source: Valmistelimme kaivoslakia oikeastaan koko viime vaalikauden ja se tuotti saamelaisten kannalta hyvän tuloksen.
sme: Válmmaštalaimet ruvkelága rievtti mielde oba mannan válgabaji ja dat buvttii sápmelaččaid dáfus buori bohtosa.

source: Rovaniemen hallinto-oikeuden ratkaisu osoittaa, että kaivoslailla on todellista merkitystä saamelaisten oikeuksien kannalta ja lupaviranomaisen on aidosti selvitettävä vaikutukset saamelaiskulttuuriin ja ehkäistävä niiden haittoja - ylimalkaiset lupaehdot sekä saamelaiskäräjien esitysten ja näkemysten sivuuttamisen on loputtava.
sme: Roavenjárgga hálddahusrievtti mearrádus čájeha, ahte ruvkelágas lea duođalaš mearkkašupmi sámiid vuoigatvuođaid dáfus ja lohpeeiseváldi ferte eavtti vuogi mielde čilget váikkuhusaid sámi kultuvrii ja dat galgá caggat daid áruid – sulalaš lohpeeavttut sihke sámedikki evttohusaid ja oainnuid meaddelmannan fertejit nohkat.

source: Kaivosviranomainen ei voi piiloutua muun lainsäädännön taakse vaan noudatettava kaivoslakia, sen tulkintaa ohjaavaa hallitusten esitystä ja oikeuskäytäntöä kirjaimellisesti.
sme: Ruvkeeiseváldi ii sáhte čiehkadit eará lágaid duohkái, muhto dat galgá doahttalit ruvkelága, dan dulkoma stivrejeaddji ráđđehusa evttohusa ja riektegeavada bustáva mielde.

source: Lakia ei voi toimeenpanna soveltuvin osin.
sme: Lága ii sáhte olláhuhttit dušše heivvolaš osiid mielde.

source: Rovaniemen hallinto-oikeus viittasi ratkaisussaan myös saamelaiskäräjien esille nostamaan resurssipulaan.
sme: Roavenjárgga hálddahusriekti čujuhii mearrádusastis maid sámedikki ovdan buktin resursavátnái.

source: Koska hallinto-oikeus nosti asian esille ratkaisussaan, se osoittaa myös sen, että saamelaiskäräjien asema, resursointi ja asiantuntemus oat tärkeitä myös oikeudellisesta kannalta.
sme: Daningo hálddahusriekti válddi ášši ovdan mearrádusastis, de dat čujuha maid dasa, ahte sámedikki sajádat, resurseren ja áššedovdamuš leat dehálaččat maid vuoigatvuođalaš ášši bealis.

source: Kaivoslaki on tuonut saamelaiskäräjille viranomaistehtäviin verrattavia velvollisuuksia.
sme: Ruvkeláhka lea buktán sámediggái eiseváldebargguide veardásaš geatnegasvuođaid.

source: Saamelaiskäräjien edunvalvonta tuotti tulosta ja saimme eduskunnalta lisäresursseja mm. kaivoslain toimeenpanoon kuluvasta vuodesta lähtien.
sme: Sámedikki beroštumiid goziheapmi buvttii bohtosa ja oaččuimet riikkabeivviin lassiresurssaid ee. ruvkelága olláhuhttimii nohkavaš jagi rájes.
